<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
<meta content="minimum-scale=1.0, width=device-width, maximum-scale=0.6667, user-scalable=no" name="viewport" />
<link href="misc/favicon.ico" rel="icon" />
<link href="misc/favicon.ico" rel="shortcut icon" />

<link rel="stylesheet" type="text/css" href="misc/init.css" media="screen" />
<link rel="stylesheet" type="text/css" href="misc/photo.css" />

<script type="text/javascript" src="misc/util.js"></script>
<script type="text/javascript"> 
<!--


// -->
</script> 
</head>

<body onload="initPage();">

<div id="entete">
<h1>80 <SUP>i&egrave;me</SUP> anniversaire de Rachel</h1>
</div>


<h2>Texte du diaporama</h2>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br></br>
<div id="a_gauche">
Nous sommes r&eacute;unis ce soir pour c&eacute;l&eacute;brer le 80e anniversaire de naissance de Rachel Boudreault, votre soeur, votre tante, notre m&egrave;re.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
N&eacute;e en1934 dans le village de Chambord au lac St-Jean, Rachel est la troisi&egrave;me d'une famille de sept enfants. On raconte que lorsqu'on montra le nourrisson &agrave; sa m&egrave;re, cette derni&egrave;re s'&eacute;cria: "Mais qu'est-ce donc que cette sauvageonne ?" Le b&eacute;b&eacute; avait la t&ecirc;te recouverte de cheveux tr&egrave;s noirs, ce qui &eacute;tonna sa m&egrave;re, Jeannette.  Son p&egrave;re, lui, n'y vit rien d'alarmant. Wilfrid &eacute;tait le m&eacute;decin du village et il en avait vu d'autres! Rachel fut une enfant joyeuse et rieuse. Elle aimait se costumer, &eacute;crire des pi&egrave;ces de th&eacute;âtre et partir &agrave; v&eacute;lo &agrave; travers le village. Elle avait de l'attrait pour l'art dramatique et un talent suffisant pour devenir com&eacute;dienne, mais son talent de chanteuse &eacute;tait sup&eacute;rieur encore. Tous ceux qui ont fr&eacute;quent&eacute; l'&eacute;glise de Chambord &agrave; cette &eacute;poque ne peuvent avoir oublier la voix riche de Rachel non plus que l'exceptionnelle qualit&eacute; &eacute;motive de ses interpr&eacute;tations. Comme tous les enfants de la famille, Rachel reçut une &eacute;ducation compl&egrave;te. Elle partit &agrave; Qu&eacute;bec afin d'&eacute;tudier chez les Ursulines. Pensionnaire, loin des siens, elle &eacute;crivait de longues lettres &agrave; son p&egrave;re auquel elle &eacute;tait tr&egrave;s attach&eacute;e. &agrave; l'adolescence, elle subit une dure &eacute;preuve: son fr&egrave;re Marc, qui la faisait tant rire, disparut dans un b&ecirc;te accident &agrave; l'issue d'un de ces jeux t&eacute;m&eacute;raires qui plaisent aux jeunes garçons. Rachel n'oubliera jamais ce fr&egrave;re perdu. Les ann&eacute;es passant, elle devint une charmante jeune femme, qui &eacute;tudiait le chant au coll&egrave;ge Vincent  d'Indy &agrave; Montr&eacute;al.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
On se l'imagine ais&eacute;ment, les filles du docteur Boudreault &eacute;taient fort courtis&eacute;es.  Le jeune homme qui voulait faire sa cour devait se d&eacute;montrer s&eacute;rieux et avoir quelque chose &agrave; offrir.  Un fils de fermier de Chicoutimi sut d&eacute;montrer sa valeur. Vic &eacute;tudiait pour devenir ing&eacute;nieur et lorsque Diane lui pr&eacute;senta sa soeur, Rachel, les d&eacute;s furent jet&eacute;s. L'oeil vif, le verbe haut, l'ambition bien accroch&eacute;e &agrave; l'&eacute;paule, et une grande douceur dans le geste, Vic conquit le coeur de Rachel et devint l'&eacute;lu. Le mariage fut c&eacute;l&eacute;br&eacute; en l'&eacute;glise de Chambord le premier septembre 1956. Il y eut presque deux ans de bonheur tranquille &agrave; Chicoutimi. Une longue lune de miel, compte tenu des id&eacute;es de l'&eacute;poque ! Puis, le jeune couple dut d&eacute;m&eacute;nager car Vic - qui s'&eacute;tait trouv&eacute; un emploi chez Bell Canada - fut transf&eacute;r&eacute; &agrave; Rivi&egrave;re-du-Loup. De nouveau, Rachel &eacute;tait loin de sa famille. Enfin, le premier b&eacute;b&eacute; vint au monde: un beau garçon que l'on pr&eacute;nomma Charles. Rachel se remit rapidement de ce premier accouchement et eut le projet d'ouvrir une garderie &agrave; la maison, d'acqu&eacute;rir un piano, d'organiser des soir&eacute;es. Mais, un deuxi&egrave;me b&eacute;b&eacute; &eacute;tait en route. C'&eacute;tait un peu rapide. Le premier n'avait pas un an. Adieu garderie et piano, une petite fille, que l'on pr&eacute;nomma Catherine, avait gâch&eacute; ses beaux projets.  Mais d&eacute;j&agrave; il fallait repartir: Vic &eacute;tait transf&eacute;r&eacute; &agrave; nouveau, cette fois-ci, &agrave; Qu&eacute;bec. Et c'est &agrave; Qu&eacute;bec que la famille s'&eacute;tablit vraiment, sur la rue Damours, dans le quartier Ste-Genevi&egrave;ve &agrave; Ste-Foy. On construisait alors les premi&egrave;res banlieues qui offraient un monde moderne et m&eacute;canis&eacute; &agrave; la jeune m&eacute;nag&egrave;re. L&agrave;, Rachel eut un troisi&egrave;me enfant, un autre garçon: Richard. La famille &eacute;tait compl&egrave;te. Nous &eacute;tions &agrave; la fin des ann&eacute;es soixante. C'&eacute;tait l'&eacute;mergence du mouvement f&eacute;ministe et on disait que la femme devait s'&eacute;manciper et pour ce faire, conqu&eacute;rir le march&eacute; du travail. Rachel d&eacute;cida de suivre un cours pour obtenir un diplôme de secr&eacute;taire m&eacute;dical. Avec trois enfants &agrave; la maison, &agrave; une &eacute;poque où il n'y avait pas encore de garderie, elle le fit et obtint son diplôme. Mais la carri&egrave;re de secr&eacute;taire m&eacute;dicale ne lui convenait pas.  Elle pr&eacute;f&eacute;ra s'occuper de sa famille et revenir &agrave; sa passion: le chant. Le chant et le yoga. Ces deux piliers sur lesquels Rachel a su s'appuyer furent de fid&egrave;les alli&eacute;s dans ce combat qu'est la vie. 
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
Vers le milieu des ann&eacute;es 70, l'effervescence qui gagnait le Qu&eacute;bec, semblait aussi avoir atteint la famille. Vic se lançait en affaires, la famille d&eacute;m&eacute;nageait &agrave; nouveau pour s'installer dans une immense demeure sur la rue Rochette et les parents de Rachel - Jeannette et Wilfrid - quittaient le Lac St-Jean pour emm&eacute;nager &agrave; Qu&eacute;bec. Wilfrid ne surv&eacute;cut pas longtemps au d&eacute;racinement et il succomba &agrave; une crise cardiaque le 4 janvier 1976 en revenant d'un repas des f&ecirc;tes. Jeannette, seule et d&eacute;sesp&eacute;r&eacute;e, se jeta dans les bras de sa fille et c'est ainsi que Rachel devint son ange gardien. Partag&eacute;e entre ses enfants, sa m&egrave;re et les projets extravagants de son mari, Rachel r&eacute;ussissait &agrave; se m&eacute;nager un peu de temps pour elle-m&ecirc;me. Oui, Rachel chantait toujours. De cette voix de rossignol, qui s'&eacute;levait dans la maison, &agrave; toute heure de la journ&eacute;e et qui semblait clamer, par-dessus l'agitation et la folie des hommes, que la beaut&eacute; existe et que l'art rend heureux. Elle chantait encore et encore, elle chanta tant et si bien qu'elle finit par attirer des musiciens, un accompagnateur et ainsi, elle donna quelques spectacles dans le cadre du festival d'&eacute;t&eacute; de Qu&eacute;bec, elle fit m&ecirc;me quelques enregistrements. 
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
Durant cette p&eacute;riode intense de la fin des ann&eacute;es 70 et du d&eacute;but des ann&eacute;es 80, il y eut des joies et des peines, des r&eacute;ussites et des &eacute;checs, quelques &eacute;preuves, peut-&ecirc;tre un ou deux &eacute;garements.  mais, au bout du chemin, le bonheur fut retrouv&eacute;. Il faut dire que Rachel est dot&eacute;e d'une vitalit&eacute; exceptionnelle, d'une cr&eacute;ativit&eacute; d'artiste et qu'elle a conserv&eacute;, toute sa vie, cette propension au rire, au fou rire, cette capacit&eacute; &agrave; se laisser aller &agrave; cette joie d'enfant, simple et vraie, qui la saisit en entier et qui nous entraîne avec elle dans un &eacute;tat de bonheur absolu, parce que gratuit, parce que vital. Ce rire, chez Rachel, c'est comme une c&eacute;l&eacute;bration de la vie et c'est aussi probablement un don qu'elle a reçu et qu'elle a la g&eacute;n&eacute;rosit&eacute; de nous faire partager.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
Au milieu des ann&eacute;es 80, les enfants ayant quitt&eacute; le nid, Vic et Rachel s'install&egrave;rent dans un confortable appartement-condo de la rue Belv&eacute;d&egrave;re. Rachel continuait de prendre soin de sa m&egrave;re avec un sens de l'amour et du respect filial remarquable. De temps &agrave; autre, elle pr&eacute;parait un r&eacute;pertoire et remontait sur sc&egrave;ne pour chanter devant le public de la r&eacute;sidence où demeurait Jeannette. 
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
Deux &eacute;v&eacute;nements majeurs marqu&egrave;rent le d&eacute;but des ann&eacute;es 90. D'abord, un tr&egrave;s grand bonheur: l'arriv&eacute;e d'une petite-fille: M&eacute;lyssa. Puis, peu de temps apr&egrave;s sa mise &agrave; la retraite, Vic tomba malade et subit une op&eacute;ration du coeur de laquelle il ne se remit jamais tout &agrave; fait. Rachel dut donc apprendre &agrave; vivre avec un mari malade. Elle fit face &agrave; la situation, et elle continua de s'occuper de sa m&egrave;re tout en prenant soin de son mari avec amour et g&eacute;n&eacute;rosit&eacute;. Et puis, tous les quinze jours, il y avait M&eacute;lyssa qui d&eacute;barquait et qui animait la maisonn&eacute;e en faisant fâcher le chat, en rendant son grand-p&egrave;re plus heureux qu'un roi et plus riche que Cr&eacute;sus, et en permettant &agrave; Rachel de partager son merveilleux don du rire.  Rachel et M&eacute;lyssa firent des pique-niques, des sorties, des jeux et des rigolades.  Elles construisirent ainsi une belle complicit&eacute; qui demeurera &agrave; jamais entre la grand-m&egrave;re et la petite-fille.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
Un nouveau mill&eacute;naire approchait.  On avait peur du bug de l'an 2000. Les menaces apocalyptiques nourrissaient les bulletins de nouvelles. La fin du monde &eacute;tait-elle proche ? Il n'y eut rien de la sorte, mais il faut le dire: le d&eacute;but des ann&eacute;es 2000 ne fut pas tr&egrave;s heureux. La mort faucha plusieurs de ses proches: son mari Vic, son gendre Andr&eacute;, sa m&egrave;re Jeannette, sa soeur Michelle, puis son beau-fr&egrave;re Sleven.  Heureusement, tous ces malheurs furent compens&eacute;e par une rencontre inattendue et inesp&eacute;r&eacute;e. L'amour, cet enfant de boh&egrave;me, ce gentil polisson, qui ne connaît ni r&egrave;gles ni loi, vint cogner &agrave; sa porte sous la forme d'un charmant monsieur de quelques ann&eacute;es son cadet. Michel: un cadeau de la vie ? Sûrement, car le 7 juillet 2007, Rachel et Michel se mari&egrave;rent. Puis, il y eut une grande aventure, un r&ecirc;ve que Rachel caressait depuis sa jeunesse, enfin: voir Paris ! Paris, la ville lumi&egrave;re, la ville aux milles clochers, Paris qui avait berc&eacute; son imaginaire depuis sa tendre enfance. Source d'inspiration pour de nombreux artistes, muse des plus grands &eacute;crivains, Paris berceau de la francophonie, s'offrait enfin au regard &eacute;merveill&eacute; de Rachel &agrave; l'&eacute;t&eacute; 2010.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
1934 &agrave; 2014. C'est tout un parcours ! On en voit et on en entend des choses en 80 ans ! Ce soir, en regardant ces images, nous esp&eacute;rons que les souvenirs affluent et nous vous invitons &agrave; les partager avec nous.
</br>&nbsp;&nbsp;&nbsp;<a href="#" onclick="window.close()">[Fermer]</a></br>
</div>


<div id="piedPage">
16 f&eacute;vrier 2014
<button type="button" id="rightnav" title="Taille de police" onclick="changeTaille();"><img id="imgTaille" alt="Taille de police" height="20" width="45" src="misc/taille.png" /></button>
</div>


 </body>	 
 </html>
